tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
tap 'phinze/cask'
brew 'boost'
brew 'chromedriver'
brew 'cowsay'
brew 'cscope'
brew 'openssl'
brew 'jpeg'
brew 'libpng'
brew 'xz'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'flyway'
brew 'gdbm'
brew 'giter8'
brew 'libyaml'
brew 'readline'
brew 'ruby'
brew 'heroku'
brew 'lua'
brew 'highlight'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'maven'
brew 'mysql'
brew 'nmap'
brew 'parallel'
brew 'postgresql'
brew 'pcre'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'sbt'
brew 'scala'
brew 'tmux'
brew 'unixodbc'
brew 'vim'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
cask 'atext'
cask 'dropbox'
cask 'forklift'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'numi'
cask 'omnifocus'
cask 'postico'
cask 'postman'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'tomighty'
cask 'vagrant'
cask 'virtualbox'
